matter/matter.html
<!DOCTYPE html>
<html lang="fr">
<head>
<!-- 2019-01-28 lun. 15:57 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Une Grammaire du Mattér</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Lucien Cartier-Tilet">
<link rel="stylesheet" type="text/css" href="https://langue.phundrak.fr/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://langue.phundrak.fr/css/readtheorg.css"/>
<link rel="shortcut icon" href="https://cdn.phundrak.fr/img/mahakala-128x128.png" type="img/png" media="screen" />
<link rel="shortcut icon" href="https://cdn.phundrak.fr/img/favicon.ico" type="image/x-icon" media="screen" />
<meta property="og:image" content="https://cdn.phundrak.fr/img/rich_preview.png" />
<meta name="twitter:card" content="summary" />
<meta name="twitter:site" content="@phundrak" />
<meta name="twitter:creator" content="@phundrak" />
<meta name="description" content="Grammaire détaillée de la langue construite du Mattér" />
<meta property="og:title" content="Grammaire du Mattér" />
<meta property="og:description" content="Grammaire détaillée de la langue construite du Mattér" />
</head>
<body>
<div id="content">
<h1 class="title">Une Grammaire du Mattér</h1>
<p>

</p>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgacf3035">1. Avant-propos</a></li>
<li><a href="#orgd4f3371">2. Introduction</a></li>
<li><a href="#orgd422422">3. Description du lexique</a></li>
<li><a href="#orgd20570d">4. Phonologie</a>
<ul>
<li><a href="#org8921bf3">4.1. Inventaire phonétique</a>
<ul>
<li><a href="#orgd218267">4.1.1. Consonnes</a></li>
<li><a href="#orgb6dbbd6">4.1.2. Voyelles</a></li>
</ul>
</li>
<li><a href="#org23a65d7">4.2. Notes sur la romanisation du Mattér</a></li>
<li><a href="#org3167620">4.3. Diphtonges</a></li>
<li><a href="#org70cdcc8">4.4. Allophonie</a></li>
<li><a href="#orgec91ee8">4.5. Phonotaxes</a></li>
</ul>
</li>
<li><a href="#org943bff1">5. Morphologie</a>
<ul>
<li><a href="#orgfa6c982">5.1. Noms</a></li>
<li><a href="#org8a9f810">5.2. Déterminants</a></li>
<li><a href="#org58d4fc4">5.3. Adjectifs</a></li>
<li><a href="#org9172577">5.4. Pronoms</a></li>
<li><a href="#orgaaf31c8">5.5. Verbes</a></li>
<li><a href="#org75b36c6">5.6. Conjonctions</a></li>
<li><a href="#org1b6da29">5.7. Adverbes</a></li>
<li><a href="#orgeb294d5">5.8. Prépositions</a></li>
</ul>
</li>
<li><a href="#org8d4bdb9">6. Syntaxe</a></li>
<li><a href="#org0cfa63d">7. Morphosyntaxe</a></li>
<li><a href="#org3507d41">8. Sémantiques</a></li>
<li><a href="#orgc817ccb">9. Pragmatique</a></li>
<li><a href="#org734fbd1">10. Phraséologie</a></li>
<li><a href="#orgb9b34ec">11. Synchronie et diachronie</a></li>
<li><a href="#orgb19b8b8">12. Système d’écriture</a></li>
<li><a href="#org5c6752c">13. Glossaire</a></li>
<li><a href="#org1ad0b25">14. Annexes</a></li>
</ul>
</div>
</div>
<p>

</p>

<div id="outline-container-orgacf3035" class="outline-2">
<h2 id="orgacf3035"><span class="section-number-2">1</span> Avant-propos</h2>
<div class="outline-text-2" id="text-1">
<p>
La redistribution ou vente de ce document sont strictement interdits. Ce document est protégé par la loi française sur le droit d’auteur et appartient entièrement et totalement à son auteur. Aucune personne, morale ou physique, n’est à l’heure actuelle autorisée à redistribuer ces documents.
</p>

<p>
Ce document est un document disponible gratuitement au format web à l’adresse <a href="https://langue.phundrak.fr/matter/">https://langue.phundrak.fr/matter/</a> et au format PDF à l’adresse <a href="https://langue.phundrak.fr/matter/matter.pdf">https://langue.phundrak.fr/matter/matter.pdf</a>. Si vous l’avez obtenu depuis une autre source, gratuitement ou non, merci de m’en faire part en me contactant via mes réseaux sociaux ou par mail que vous trouverez sur mon site principal, <a href="https://phundrak.fr">https://phundrak.fr</a>.
</p>

<p>

</p>
</div>
</div>
<div id="outline-container-orgd4f3371" class="outline-2">
<h2 id="orgd4f3371"><span class="section-number-2">2</span> Introduction</h2>
<div class="outline-text-2" id="text-2">
<p>
Le Mattér est une langue construite humaine, inspirée phonétiquement et grammaticalement des langues latines et du Latin plus particulièrement, bien que gardant ses distances avec ce dernier. Elle bénéficie également de quelques inspirations germaniques et des langues elfiques de Tolkien concernant leur phonétique.
</p>

<p>
Cette langue est un projet à part de mon univers littéraire et fut créé dans le cadre de mes études, pour mon cours d’ingénieurie des langues, enseigné par Ana Pappa, en troisième année de licence, à l’Université Paris 8. Je ne sais pas encore si j’en ferai autre chose que d’une langue-jouet.
</p>

<p>

</p>
</div>
</div>
<div id="outline-container-orgd422422" class="outline-2">
<h2 id="orgd422422"><span class="section-number-2">3</span> Description du lexique</h2>
<div class="outline-text-2" id="text-3">
<p>

</p>
</div>
</div>
<div id="outline-container-orgd20570d" class="outline-2">
<h2 id="orgd20570d"><span class="section-number-2">4</span> Phonologie</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-org8921bf3" class="outline-3">
<h3 id="org8921bf3"><span class="section-number-3">4.1</span> Inventaire phonétique</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Comme mentionné en introduction (§<a href="#orgd4f3371">2</a>), Le Mettér est une langue dont la phonologie est inspirée de langues latines, en particulier le Latin lui-même, et les langues elfiques de Tolkien.
</p>
</div>

<div id="outline-container-orgd218267" class="outline-4">
<h4 id="orgd218267"><span class="section-number-4">4.1.1</span> Consonnes</h4>
</div>
<div id="outline-container-orgb6dbbd6" class="outline-4">
<h4 id="orgb6dbbd6"><span class="section-number-4">4.1.2</span> Voyelles</h4>
</div>
</div>
<div id="outline-container-org23a65d7" class="outline-3">
<h3 id="org23a65d7"><span class="section-number-3">4.2</span> Notes sur la romanisation du Mattér</h3>
</div>
<div id="outline-container-org3167620" class="outline-3">
<h3 id="org3167620"><span class="section-number-3">4.3</span> Diphtonges</h3>
</div>
<div id="outline-container-org70cdcc8" class="outline-3">
<h3 id="org70cdcc8"><span class="section-number-3">4.4</span> Allophonie</h3>
</div>
<div id="outline-container-orgec91ee8" class="outline-3">
<h3 id="orgec91ee8"><span class="section-number-3">4.5</span> Phonotaxes</h3>
<div class="outline-text-3" id="text-4-5">
<p>

</p>
</div>
</div>
</div>
<div id="outline-container-org943bff1" class="outline-2">
<h2 id="org943bff1"><span class="section-number-2">5</span> Morphologie</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orgfa6c982" class="outline-3">
<h3 id="orgfa6c982"><span class="section-number-3">5.1</span> Noms</h3>
</div>
<div id="outline-container-org8a9f810" class="outline-3">
<h3 id="org8a9f810"><span class="section-number-3">5.2</span> Déterminants</h3>
</div>
<div id="outline-container-org58d4fc4" class="outline-3">
<h3 id="org58d4fc4"><span class="section-number-3">5.3</span> Adjectifs</h3>
</div>
<div id="outline-container-org9172577" class="outline-3">
<h3 id="org9172577"><span class="section-number-3">5.4</span> Pronoms</h3>
</div>
<div id="outline-container-orgaaf31c8" class="outline-3">
<h3 id="orgaaf31c8"><span class="section-number-3">5.5</span> Verbes</h3>
</div>
<div id="outline-container-org75b36c6" class="outline-3">
<h3 id="org75b36c6"><span class="section-number-3">5.6</span> Conjonctions</h3>
</div>
<div id="outline-container-org1b6da29" class="outline-3">
<h3 id="org1b6da29"><span class="section-number-3">5.7</span> Adverbes</h3>
</div>
<div id="outline-container-orgeb294d5" class="outline-3">
<h3 id="orgeb294d5"><span class="section-number-3">5.8</span> Prépositions</h3>
<div class="outline-text-3" id="text-5-8">
<p>

</p>
</div>
</div>
</div>
<div id="outline-container-org8d4bdb9" class="outline-2">
<h2 id="org8d4bdb9"><span class="section-number-2">6</span> Syntaxe</h2>
<div class="outline-text-2" id="text-6">
<p>

</p>
</div>
</div>
<div id="outline-container-org0cfa63d" class="outline-2">
<h2 id="org0cfa63d"><span class="section-number-2">7</span> Morphosyntaxe</h2>
<div class="outline-text-2" id="text-7">
<p>

</p>
</div>
</div>
<div id="outline-container-org3507d41" class="outline-2">
<h2 id="org3507d41"><span class="section-number-2">8</span> Sémantiques</h2>
<div class="outline-text-2" id="text-8">
<p>

</p>
</div>
</div>
<div id="outline-container-orgc817ccb" class="outline-2">
<h2 id="orgc817ccb"><span class="section-number-2">9</span> Pragmatique</h2>
<div class="outline-text-2" id="text-9">
<p>

</p>
</div>
</div>
<div id="outline-container-org734fbd1" class="outline-2">
<h2 id="org734fbd1"><span class="section-number-2">10</span> Phraséologie</h2>
<div class="outline-text-2" id="text-10">
<p>

</p>
</div>
</div>
<div id="outline-container-orgb9b34ec" class="outline-2">
<h2 id="orgb9b34ec"><span class="section-number-2">11</span> Synchronie et diachronie</h2>
<div class="outline-text-2" id="text-11">
<p>

</p>
</div>
</div>
<div id="outline-container-orgb19b8b8" class="outline-2">
<h2 id="orgb19b8b8"><span class="section-number-2">12</span> Système d’écriture</h2>
<div class="outline-text-2" id="text-12">
<p>

</p>
</div>
</div>
<div id="outline-container-org5c6752c" class="outline-2">
<h2 id="org5c6752c"><span class="section-number-2">13</span> Glossaire</h2>
<div class="outline-text-2" id="text-13">
<p>

</p>
</div>
</div>
<div id="outline-container-org1ad0b25" class="outline-2">
<h2 id="org1ad0b25"><span class="section-number-2">14</span> Annexes</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2019-01-28 lun. 15:57</p>
<p class="validation"></p>
</div>
</body>
</html>
